[
  "obsidian-minimal-settings",
  "obsidian-bible-reference",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-latex-suite",
  "url-into-selection",
  "recent-files-obsidian",
  "settings-search",
  "various-complements",
  "obsidian-style-settings",
  "obsidian-pending-notes",
  "obsidian-git"
]